const CourseDataBase = () => {
    return (
        [
            {id:1,src:"01.png",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
            {id:2,src:"react.jpg",name:" جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
            {id:3,src:"03.png",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
            {id:4,src:"01.png",name:" جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
            {id:5,src:"react.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
            {id:6,src:"03.png",name:" جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
            {id:7,src:"01.png",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
            {id:8,src:"react.jpg",name:" جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
            {id:9,src:"03.png",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
            {id:10,src:"01.png",name:" جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
            {id:11,src:"react.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
            {id:12,src:"03.png",name:" جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
        ]
      )
}

export default CourseDataBase