const CommentBlog = () => {
  return (
    <>
      <div className="w-full h-[650px] bg-[#F5F5F5] rounded-[25px] overflow-hidden relative z-10">
        <p dir="rtl" className="h-[580px] flex justify-center items-center p-[25px] leading-[28px] ">
          نود جی‌اس یا نود دات جی‌اس (به انگلیسی: Node.js) یک محیط اجراییِ سمت
          سرورِ متن‌باز و چندسکویی برای زبان جاوااسکریپت است.نود جی‌اس یا نود
          دات جی‌اس (به انگلیسی: Node.js) یک محیط اجراییِ سمت سرورِ متن‌باز و
          چندسکویی برای زبان جاوااسکریپت است.
          نود جی‌اس یا نود دات جی‌اس (به
          انگلیسی: Node.js) یک محیط اجراییِ سمت سرورِ متن‌باز و چندسکویی برای
          زبان جاوااسکریپت است. نود جی‌اس یا نود دات جی‌اس (به انگلیسی: Node.js)
          یک محیط اجراییِ سمت سرورِ متن‌باز و چندسکویی برای زبان جاوااسکریپت
          است.نود جی‌اس یا نود دات جی‌اس (به انگلیسی: Node.js) یک محیط اجراییِ
          سمت سرورِ متن‌باز و چندسکویی برای زبان جاوااسکریپت است. نود جی‌اس یا
          نود دات جی‌اس (به انگلیسی: Node.js) یک محیط اجراییِ سمت سرورِ متن‌باز
          و چندسکویی برای زبان جاوااسکریپت است.نود جی‌اس یا نود دات جی‌اس (به
          انگلیسی: Node.js) یک محیط اجراییِ سمت سرورِ متن‌باز و چندسکویی برای
          زبان جاوااسکریپت است.
        </p>
        <div className="w-full h-[50px] flex justify-between items-center px-[10px]">
            <img src="../src/assets/images/star.png" alt="" className="scale-[80%]" />
            <p className="text-[#707070]">12  مهر  1402</p>
        </div>
      </div>
    </>
  );
};

export default CommentBlog;
