const DataItem = () => {

  return (
    [
        {id:1,src:"web.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
        {id:2,src:"git.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
        {id:3,src:"bootstrap.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
        {id:4,src:"web.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
        {id:5,src:"git.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
        {id:6,src:"bootstrap.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
        {id:7,src:"web.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
        {id:8,src:"git.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
        {id:9,src:"bootstrap.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
        {id:10,src:"web.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
        {id:11,src:"git.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
        {id:12,src:"bootstrap.jpg",name:"نود جی اس",content:"آموزشگاه در تدارک دوره های جدید برنامه نویسی است"},
    ]
  )

}

export default DataItem