const Text = () => {
  return (
    <p dir="rtl" className="h-[570px]  p-[25px] leading-[28px] ">
          نود جی‌اس یا نود دات جی‌اس (به انگلیسی: Node.js) یک محیط اجراییِ سمت سرورِ متن‌باز و 
          چندسکویی برای زبان جاوااسکریپت است.نود جی‌اس یا نود دات جی‌اس (به انگلیسی: Node.js) 
          یک محیط اجراییِ سمت سرورِ متن‌باز و چندسکویی برای زبان جاوااسکریپت است.نود جی‌اس یا 
          نود دات جی‌اس (به انگلیسی: Node.js) یک محیط اجراییِ سمت سرورِ متن‌باز و چندسکویی برای 
          زبان جاوااسکریپت است.
          نود جی‌اس یا نود دات جی‌اس (به انگلیسی: Node.js) یک محیط اجراییِ سمت سرورِ متن‌باز و 
          چندسکویی برای زبان جاوااسکریپت است.نود جی‌اس یا نود دات جی‌اس (به انگلیسی: Node.js) 
          یک محیط اجراییِ سمت سرورِ متن‌باز و چندسکویی برای زبان جاوااسکریپت است.
          نود جی‌اس یا نود دات جی‌اس (به انگلیسی: Node.js) یک محیط اجراییِ سمت سرورِ متن‌باز و 
          چندسکویی برای زبان جاوااسکریپت است.نود جی‌اس یا نود دات جی‌اس (به انگلیسی: Node.js) یک محیط اجراییِ سمت سرورِ متن‌باز و 
          چندسکویی برای زبان جاوااسکریپت است.
    </p>
  )
}

export default Text